[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "omnisearch",
  "editing-toolbar",
  "obsidian-importer",
  "copilot",
  "recent-files-obsidian",
  "smart-connections"
]